{
  "text": {
    "hey": 62,
    "hello": 60,
    "hi": 63,
    "there": 137,
    "good": 53,
    "morning": 87,
    "evening": 38,
    "moin": 86,
    "let": 77,
    "s": 116,
    "go": 51,
    "dude": 36,
    "goodmorning": 56,
    "goodevening": 55,
    "afternoon": 3,
    "cu": 30,
    "by": 19,
    "cee": 22,
    "you": 160,
    "later": 76,
    "night": 94,
    "bye": 20,
    "goodbye": 54,
    "have": 58,
    "a": 0,
    "nice": 93,
    "day": 31,
    "see": 120,
    "around": 10,
    "yes": 159,
    "y": 158,
    "indeed": 69,
    "of": 98,
    "course": 28,
    "that": 135,
    "sounds": 122,
    "correct": 27,
    "no": 95,
    "n": 91,
    "never": 92,
    "i": 67,
    "don": 35,
    "t": 129,
    "think": 138,
    "so": 121,
    "like": 79,
    "way": 151,
    "not": 96,
    "really": 111,
    "perfect": 100,
    "great": 57,
    "amazing": 5,
    "feeling": 44,
    "king": 74,
    "wonderful": 156,
    "am": 4,
    "very": 149,
    "going": 52,
    "to": 140,
    "save": 119,
    "the": 136,
    "world": 157,
    "super": 127,
    "stoked": 124,
    "extremely": 41,
    "my": 90,
    "was": 150,
    "horrible": 64,
    "sad": 118,
    "feel": 43,
    "well": 152,
    "disappointed": 32,
    "m": 82,
    "unhappy": 147,
    "extremly": 42,
    "saad": 117,
    "are": 9,
    "bot": 18,
    "human": 66,
    "talking": 131,
    "what": 153,
    "is": 72,
    "foot": 45,
    "ball": 14,
    "tell": 134,
    "me": 83,
    "about": 1,
    "can": 21,
    "know": 75,
    "football": 46,
    "most": 88,
    "common": 24,
    "injuries": 70,
    "in": 68,
    "frequently": 49,
    "sustained": 128,
    "players": 101,
    "list": 80,
    "typical": 145,
    "associated": 11,
    "with": 155,
    "playing": 102,
    "prevalent": 105,
    "which": 154,
    "commonly": 25,
    "occur": 97,
    "athletes": 12,
    "types": 144,
    "do": 33,
    "often": 99,
    "experience": 40,
    "how": 65,
    "anterior": 8,
    "cruciate": 29,
    "ligament": 78,
    "acl": 2,
    "be": 15,
    "prevented": 107,
    "effective": 37,
    "strategies": 125,
    "prevent": 106,
    "reduce": 114,
    "risk": 115,
    "precautions": 104,
    "footballers": 47,
    "take": 130,
    "avoid": 13,
    "training": 143,
    "methods": 84,
    "help": 61,
    "preventing": 108,
    "injury": 71,
    "prevention": 109,
    "programs": 110,
    "benefit": 16,
    "steps": 123,
    "minimize": 85,
    "exercises": 39,
    "and": 7,
    "techniques": 133,
    "coaches": 23,
    "trainers": 142,
    "best": 17,
    "practices": 103,
    "for": 48,
    "strengthening": 126,
    "conditioning": 26,
    "long": 81,
    "does": 34,
    "it": 73,
    "recover": 112,
    "from": 50,
    "an": 6,
    "tear": 132,
    "usual": 148,
    "healing": 59,
    "time": 139,
    "torn": 141,
    "much": 89,
    "recovery": 113,
    "typically": 146
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 3,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 4,
    "about_football": 2,
    "common_injuries": 5,
    "about_acl": 0,
    "about_acl_recovery": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_acl": 12,
    "utter_about_acl_recovery": 13,
    "utter_about_football": 14,
    "utter_common_injuries": 16,
    "utter_cheer_up": 15,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}