{
  "text": {
    "hey": 58,
    "hello": 56,
    "hi": 59,
    "there": 127,
    "good": 50,
    "morning": 81,
    "evening": 36,
    "moin": 80,
    "let": 72,
    "s": 107,
    "go": 48,
    "dude": 34,
    "goodmorning": 53,
    "goodevening": 52,
    "afternoon": 3,
    "cu": 29,
    "by": 18,
    "cee": 21,
    "you": 146,
    "later": 71,
    "night": 87,
    "bye": 19,
    "goodbye": 51,
    "have": 55,
    "a": 0,
    "nice": 86,
    "day": 30,
    "see": 111,
    "around": 9,
    "yes": 145,
    "y": 144,
    "indeed": 65,
    "of": 91,
    "course": 27,
    "that": 125,
    "sounds": 113,
    "correct": 26,
    "no": 88,
    "n": 84,
    "never": 85,
    "i": 63,
    "don": 33,
    "t": 120,
    "think": 128,
    "so": 112,
    "like": 74,
    "way": 137,
    "not": 89,
    "really": 104,
    "perfect": 93,
    "great": 54,
    "amazing": 5,
    "feeling": 42,
    "king": 69,
    "wonderful": 142,
    "am": 4,
    "very": 135,
    "going": 49,
    "to": 129,
    "save": 110,
    "the": 126,
    "world": 143,
    "super": 118,
    "stoked": 115,
    "extremely": 39,
    "my": 83,
    "was": 136,
    "horrible": 60,
    "sad": 109,
    "feel": 41,
    "well": 138,
    "disappointed": 31,
    "m": 76,
    "unhappy": 134,
    "extremly": 40,
    "saad": 108,
    "are": 8,
    "bot": 17,
    "human": 62,
    "talking": 122,
    "what": 139,
    "is": 68,
    "foot": 43,
    "ball": 13,
    "tell": 124,
    "me": 77,
    "about": 1,
    "can": 20,
    "know": 70,
    "football": 44,
    "most": 82,
    "common": 23,
    "injuries": 66,
    "in": 64,
    "frequently": 47,
    "sustained": 119,
    "players": 94,
    "list": 75,
    "typical": 133,
    "associated": 10,
    "with": 141,
    "playing": 95,
    "prevalent": 98,
    "which": 140,
    "commonly": 24,
    "occur": 90,
    "athletes": 11,
    "types": 132,
    "do": 32,
    "often": 92,
    "experience": 38,
    "how": 61,
    "anterior": 7,
    "cruciate": 28,
    "ligament": 73,
    "acl": 2,
    "be": 14,
    "prevented": 100,
    "effective": 35,
    "strategies": 116,
    "prevent": 99,
    "reduce": 105,
    "risk": 106,
    "precautions": 97,
    "footballers": 45,
    "take": 121,
    "avoid": 12,
    "training": 131,
    "methods": 78,
    "help": 57,
    "preventing": 101,
    "injury": 67,
    "prevention": 102,
    "programs": 103,
    "benefit": 15,
    "steps": 114,
    "minimize": 79,
    "exercises": 37,
    "and": 6,
    "techniques": 123,
    "coaches": 22,
    "trainers": 130,
    "best": 16,
    "practices": 96,
    "for": 46,
    "strengthening": 117,
    "conditioning": 25
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 2,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 3,
    "about_football": 1,
    "common_injuries": 4,
    "about_acl": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_acl": 12,
    "utter_about_football": 13,
    "utter_common_injuries": 15,
    "utter_cheer_up": 14,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}