{
  "text": {
    "hey": 36,
    "hello": 35,
    "hi": 37,
    "there": 76,
    "good": 29,
    "morning": 51,
    "evening": 20,
    "moin": 50,
    "let": 46,
    "s": 62,
    "go": 27,
    "dude": 19,
    "goodmorning": 32,
    "goodevening": 31,
    "afternoon": 2,
    "cu": 15,
    "by": 9,
    "cee": 12,
    "you": 89,
    "later": 45,
    "night": 56,
    "bye": 10,
    "goodbye": 30,
    "have": 34,
    "a": 0,
    "nice": 55,
    "day": 16,
    "see": 66,
    "around": 6,
    "yes": 88,
    "y": 87,
    "indeed": 41,
    "of": 59,
    "course": 14,
    "that": 74,
    "sounds": 68,
    "correct": 13,
    "no": 57,
    "n": 53,
    "never": 54,
    "i": 40,
    "don": 18,
    "t": 71,
    "think": 77,
    "so": 67,
    "like": 47,
    "way": 82,
    "not": 58,
    "really": 61,
    "perfect": 60,
    "great": 33,
    "amazing": 4,
    "feeling": 24,
    "king": 43,
    "wonderful": 85,
    "am": 3,
    "very": 80,
    "going": 28,
    "to": 78,
    "save": 65,
    "the": 75,
    "world": 86,
    "super": 70,
    "stoked": 69,
    "extremely": 21,
    "my": 52,
    "was": 81,
    "horrible": 38,
    "sad": 64,
    "feel": 23,
    "well": 83,
    "disappointed": 17,
    "m": 48,
    "unhappy": 79,
    "extremly": 22,
    "saad": 63,
    "are": 5,
    "bot": 8,
    "human": 39,
    "talking": 72,
    "what": 84,
    "is": 42,
    "foot": 25,
    "ball": 7,
    "tell": 73,
    "me": 49,
    "about": 1,
    "can": 11,
    "know": 44,
    "football": 26
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 1,
    "deny": 3,
    "mood_great": 6,
    "mood_unhappy": 7,
    "bot_challenge": 2,
    "about_football": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_football": 12,
    "utter_cheer_up": 13,
    "utter_did_that_help": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_happy": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}