{
  "text": {
    "hey": 76,
    "hello": 74,
    "hi": 77,
    "there": 172,
    "good": 63,
    "morning": 109,
    "evening": 42,
    "moin": 107,
    "let": 95,
    "s": 148,
    "go": 61,
    "dude": 39,
    "goodmorning": 66,
    "goodevening": 65,
    "afternoon": 4,
    "cu": 33,
    "by": 20,
    "cee": 23,
    "you": 201,
    "later": 94,
    "night": 117,
    "bye": 21,
    "goodbye": 64,
    "have": 70,
    "a": 0,
    "nice": 116,
    "day": 34,
    "see": 152,
    "around": 10,
    "yes": 200,
    "y": 199,
    "indeed": 86,
    "of": 121,
    "course": 31,
    "that": 169,
    "sounds": 155,
    "correct": 30,
    "no": 118,
    "n": 114,
    "never": 115,
    "i": 82,
    "don": 38,
    "t": 163,
    "think": 173,
    "so": 154,
    "like": 97,
    "way": 190,
    "not": 119,
    "really": 139,
    "perfect": 125,
    "great": 67,
    "amazing": 6,
    "feeling": 50,
    "king": 92,
    "wonderful": 197,
    "am": 5,
    "very": 188,
    "going": 62,
    "to": 176,
    "save": 151,
    "the": 170,
    "world": 198,
    "super": 159,
    "stoked": 156,
    "extremely": 45,
    "my": 113,
    "was": 189,
    "horrible": 79,
    "sad": 150,
    "feel": 49,
    "well": 192,
    "disappointed": 35,
    "m": 101,
    "unhappy": 185,
    "extremly": 46,
    "saad": 149,
    "are": 9,
    "bot": 19,
    "human": 81,
    "talking": 165,
    "what": 193,
    "is": 90,
    "foot": 52,
    "ball": 14,
    "tell": 167,
    "me": 104,
    "about": 1,
    "can": 22,
    "know": 93,
    "football": 53,
    "most": 110,
    "common": 25,
    "injuries": 88,
    "in": 85,
    "frequently": 57,
    "sustained": 161,
    "players": 128,
    "list": 98,
    "typical": 183,
    "associated": 11,
    "with": 196,
    "playing": 129,
    "prevalent": 131,
    "which": 194,
    "commonly": 26,
    "occur": 120,
    "athletes": 12,
    "types": 182,
    "do": 36,
    "often": 122,
    "experience": 44,
    "how": 80,
    "anterior": 8,
    "cruciate": 32,
    "ligament": 96,
    "acl": 2,
    "be": 15,
    "prevented": 133,
    "effective": 40,
    "strategies": 158,
    "prevent": 132,
    "reduce": 143,
    "risk": 146,
    "precautions": 130,
    "footballers": 55,
    "take": 164,
    "avoid": 13,
    "training": 178,
    "methods": 105,
    "help": 75,
    "preventing": 134,
    "injury": 89,
    "prevention": 135,
    "programs": 136,
    "benefit": 17,
    "long": 99,
    "does": 37,
    "it": 91,
    "recover": 141,
    "from": 58,
    "an": 7,
    "tear": 166,
    "usual": 186,
    "healing": 72,
    "time": 174,
    "for": 56,
    "torn": 177,
    "much": 111,
    "recovery": 142,
    "typically": 184,
    "period": 126,
    "reconstruction": 140,
    "usually": 187,
    "expected": 43,
    "timeframe": 175,
    "rehabilitation": 144,
    "fully": 59,
    "heal": 71,
    "why": 195,
    "female": 51,
    "more": 108,
    "prone": 137,
    "higher": 78,
    "makes": 102,
    "susceptible": 160,
    "factors": 48,
    "contribute": 29,
    "rate": 138,
    "symptoms": 162,
    "concussion": 27,
    "if": 83,
    "player": 127,
    "has": 69,
    "signs": 153,
    "affect": 3,
    "indicate": 87,
    "concussions": 28,
    "lower": 100,
    "their": 171,
    "chances": 24,
    "getting": 60,
    "ways": 191,
    "minimized": 106,
    "impact": 84,
    "repeated": 145,
    "on": 123,
    "health": 73,
    "term": 168,
    "effects": 41,
    "multiple": 112,
    "footballer": 54,
    "being": 16,
    "risks": 147,
    "face": 47,
    "hamstring": 68,
    "treated": 180,
    "treatment": 181,
    "options": 124,
    "best": 18,
    "treat": 179,
    "strains": 157,
    "managed": 103
  },
  "intent": {
    "greet": 12,
    "goodbye": 11,
    "affirm": 7,
    "deny": 10,
    "mood_great": 14,
    "mood_unhappy": 15,
    "bot_challenge": 8,
    "about_football": 4,
    "common_injuries": 9,
    "about_acl": 0,
    "about_aclrecovery": 2,
    "about_aclfemale": 1,
    "about_concussion": 3,
    "about_recoverconcussions": 6,
    "impact_concussion": 13,
    "about_hamstring": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_acl": 12,
    "utter_about_aclrecovery": 14,
    "utter_about_aclfemale": 13,
    "utter_about_football": 16,
    "utter_about_recoverconcussions": 18,
    "utter_about_concussion": 15,
    "utter_about_hamstring": 17,
    "utter_common_injuries": 20,
    "utter_impact_concussion": 26,
    "utter_cheer_up": 19,
    "utter_did_that_help": 21,
    "utter_goodbye": 22,
    "utter_greet": 23,
    "utter_happy": 24,
    "utter_iamabot": 25
  },
  "action_text": null,
  "intent_response_key": null
}