{
  "text": {
    "hey": 60,
    "hello": 58,
    "hi": 61,
    "there": 133,
    "good": 50,
    "morning": 84,
    "evening": 34,
    "moin": 83,
    "let": 75,
    "s": 115,
    "go": 48,
    "dude": 32,
    "goodmorning": 53,
    "goodevening": 52,
    "afternoon": 3,
    "cu": 26,
    "by": 17,
    "cee": 20,
    "you": 157,
    "later": 74,
    "night": 91,
    "bye": 18,
    "goodbye": 51,
    "have": 55,
    "a": 0,
    "nice": 90,
    "day": 27,
    "see": 119,
    "around": 9,
    "yes": 156,
    "y": 155,
    "indeed": 67,
    "of": 95,
    "course": 24,
    "that": 131,
    "sounds": 121,
    "correct": 23,
    "no": 92,
    "n": 88,
    "never": 89,
    "i": 65,
    "don": 31,
    "t": 126,
    "think": 134,
    "so": 120,
    "like": 77,
    "way": 148,
    "not": 93,
    "really": 108,
    "perfect": 97,
    "great": 54,
    "amazing": 5,
    "feeling": 40,
    "king": 72,
    "wonderful": 153,
    "am": 4,
    "very": 146,
    "going": 49,
    "to": 137,
    "save": 118,
    "the": 132,
    "world": 154,
    "super": 124,
    "stoked": 122,
    "extremely": 37,
    "my": 87,
    "was": 147,
    "horrible": 62,
    "sad": 117,
    "feel": 39,
    "well": 149,
    "disappointed": 28,
    "m": 80,
    "unhappy": 143,
    "extremly": 38,
    "saad": 116,
    "are": 8,
    "bot": 16,
    "human": 64,
    "talking": 128,
    "what": 150,
    "is": 70,
    "foot": 41,
    "ball": 13,
    "tell": 130,
    "me": 81,
    "about": 1,
    "can": 19,
    "know": 73,
    "football": 42,
    "most": 85,
    "common": 21,
    "injuries": 68,
    "in": 66,
    "frequently": 45,
    "sustained": 125,
    "players": 99,
    "list": 78,
    "typical": 141,
    "associated": 10,
    "with": 152,
    "playing": 100,
    "prevalent": 102,
    "which": 151,
    "commonly": 22,
    "occur": 94,
    "athletes": 11,
    "types": 140,
    "do": 29,
    "often": 96,
    "experience": 36,
    "how": 63,
    "anterior": 7,
    "cruciate": 25,
    "ligament": 76,
    "acl": 2,
    "be": 14,
    "prevented": 104,
    "effective": 33,
    "strategies": 123,
    "prevent": 103,
    "reduce": 112,
    "risk": 114,
    "precautions": 101,
    "footballers": 43,
    "take": 127,
    "avoid": 12,
    "training": 139,
    "methods": 82,
    "help": 59,
    "preventing": 105,
    "injury": 69,
    "prevention": 106,
    "programs": 107,
    "benefit": 15,
    "long": 79,
    "does": 30,
    "it": 71,
    "recover": 110,
    "from": 46,
    "an": 6,
    "tear": 129,
    "usual": 144,
    "healing": 57,
    "time": 135,
    "for": 44,
    "torn": 138,
    "much": 86,
    "recovery": 111,
    "typically": 142,
    "period": 98,
    "reconstruction": 109,
    "usually": 145,
    "expected": 35,
    "timeframe": 136,
    "rehabilitation": 113,
    "fully": 47,
    "heal": 56
  },
  "intent": {
    "greet": 8,
    "goodbye": 7,
    "affirm": 3,
    "deny": 6,
    "mood_great": 9,
    "mood_unhappy": 10,
    "bot_challenge": 4,
    "about_football": 2,
    "common_injuries": 5,
    "about_acl": 0,
    "about_aclrecovery": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_acl": 12,
    "utter_about_aclrecovery": 13,
    "utter_about_football": 14,
    "utter_common_injuries": 16,
    "utter_cheer_up": 15,
    "utter_did_that_help": 17,
    "utter_goodbye": 18,
    "utter_greet": 19,
    "utter_happy": 20,
    "utter_iamabot": 21
  },
  "action_text": null,
  "intent_response_key": null
}