{
  "text": {
    "hey": 63,
    "hello": 61,
    "hi": 64,
    "there": 145,
    "good": 53,
    "morning": 91,
    "evening": 35,
    "moin": 89,
    "let": 79,
    "s": 124,
    "go": 51,
    "dude": 33,
    "goodmorning": 56,
    "goodevening": 55,
    "afternoon": 3,
    "cu": 27,
    "by": 17,
    "cee": 20,
    "you": 171,
    "later": 78,
    "night": 98,
    "bye": 18,
    "goodbye": 54,
    "have": 58,
    "a": 0,
    "nice": 97,
    "day": 28,
    "see": 128,
    "around": 9,
    "yes": 170,
    "y": 169,
    "indeed": 71,
    "of": 102,
    "course": 25,
    "that": 143,
    "sounds": 130,
    "correct": 24,
    "no": 99,
    "n": 95,
    "never": 96,
    "i": 69,
    "don": 32,
    "t": 136,
    "think": 146,
    "so": 129,
    "like": 81,
    "way": 160,
    "not": 100,
    "really": 117,
    "perfect": 104,
    "great": 57,
    "amazing": 5,
    "feeling": 42,
    "king": 76,
    "wonderful": 167,
    "am": 4,
    "very": 158,
    "going": 52,
    "to": 149,
    "save": 127,
    "the": 144,
    "world": 168,
    "super": 133,
    "stoked": 131,
    "extremely": 38,
    "my": 94,
    "was": 159,
    "horrible": 66,
    "sad": 126,
    "feel": 41,
    "well": 161,
    "disappointed": 29,
    "m": 84,
    "unhappy": 155,
    "extremly": 39,
    "saad": 125,
    "are": 8,
    "bot": 16,
    "human": 68,
    "talking": 138,
    "what": 162,
    "is": 74,
    "foot": 44,
    "ball": 13,
    "tell": 141,
    "me": 87,
    "about": 1,
    "can": 19,
    "know": 77,
    "football": 45,
    "most": 92,
    "common": 21,
    "injuries": 72,
    "in": 70,
    "frequently": 48,
    "sustained": 135,
    "players": 106,
    "list": 82,
    "typical": 153,
    "associated": 10,
    "with": 165,
    "playing": 107,
    "prevalent": 109,
    "which": 163,
    "commonly": 22,
    "occur": 101,
    "athletes": 11,
    "types": 152,
    "do": 30,
    "often": 103,
    "experience": 37,
    "how": 67,
    "anterior": 7,
    "cruciate": 26,
    "ligament": 80,
    "acl": 2,
    "be": 14,
    "prevented": 111,
    "effective": 34,
    "strategies": 132,
    "prevent": 110,
    "reduce": 121,
    "risk": 123,
    "precautions": 108,
    "footballers": 46,
    "take": 137,
    "avoid": 12,
    "training": 151,
    "methods": 88,
    "help": 62,
    "preventing": 112,
    "injury": 73,
    "prevention": 113,
    "programs": 114,
    "benefit": 15,
    "long": 83,
    "does": 31,
    "it": 75,
    "recover": 119,
    "from": 49,
    "an": 6,
    "tear": 139,
    "usual": 156,
    "healing": 60,
    "time": 147,
    "for": 47,
    "torn": 150,
    "much": 93,
    "recovery": 120,
    "typically": 154,
    "period": 105,
    "reconstruction": 118,
    "usually": 157,
    "expected": 36,
    "timeframe": 148,
    "rehabilitation": 122,
    "fully": 50,
    "heal": 59,
    "why": 164,
    "female": 43,
    "more": 90,
    "prone": 115,
    "higher": 65,
    "makes": 85,
    "womens": 166,
    "susceptible": 134,
    "tears": 140,
    "factors": 40,
    "contribute": 23,
    "rate": 116,
    "than": 142,
    "males": 86
  },
  "intent": {
    "greet": 9,
    "goodbye": 8,
    "affirm": 4,
    "deny": 7,
    "mood_great": 10,
    "mood_unhappy": 11,
    "bot_challenge": 5,
    "about_football": 3,
    "common_injuries": 6,
    "about_acl": 0,
    "about_acl_recovery": 2,
    "about_acl_female": 1
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_acl": 12,
    "utter_about_acl_recovery": 14,
    "utter_about_acl_female": 13,
    "utter_about_football": 15,
    "utter_common_injuries": 17,
    "utter_cheer_up": 16,
    "utter_did_that_help": 18,
    "utter_goodbye": 19,
    "utter_greet": 20,
    "utter_happy": 21,
    "utter_iamabot": 22
  },
  "action_text": null,
  "intent_response_key": null
}