{
  "text": {
    "hey": 52,
    "hello": 50,
    "hi": 53,
    "there": 116,
    "good": 44,
    "morning": 74,
    "evening": 32,
    "moin": 73,
    "let": 66,
    "s": 99,
    "go": 42,
    "dude": 30,
    "goodmorning": 47,
    "goodevening": 46,
    "afternoon": 3,
    "cu": 25,
    "by": 16,
    "cee": 19,
    "you": 134,
    "later": 65,
    "night": 80,
    "bye": 17,
    "goodbye": 45,
    "have": 49,
    "a": 0,
    "nice": 79,
    "day": 26,
    "see": 103,
    "around": 8,
    "yes": 133,
    "y": 132,
    "indeed": 59,
    "of": 84,
    "course": 23,
    "that": 114,
    "sounds": 105,
    "correct": 22,
    "no": 81,
    "n": 77,
    "never": 78,
    "i": 57,
    "don": 29,
    "t": 110,
    "think": 117,
    "so": 104,
    "like": 68,
    "way": 125,
    "not": 82,
    "really": 96,
    "perfect": 86,
    "great": 48,
    "amazing": 5,
    "feeling": 37,
    "king": 63,
    "wonderful": 130,
    "am": 4,
    "very": 123,
    "going": 43,
    "to": 118,
    "save": 102,
    "the": 115,
    "world": 131,
    "super": 108,
    "stoked": 106,
    "extremely": 34,
    "my": 76,
    "was": 124,
    "horrible": 54,
    "sad": 101,
    "feel": 36,
    "well": 126,
    "disappointed": 27,
    "m": 70,
    "unhappy": 122,
    "extremly": 35,
    "saad": 100,
    "are": 7,
    "bot": 15,
    "human": 56,
    "talking": 112,
    "what": 127,
    "is": 62,
    "foot": 38,
    "ball": 12,
    "tell": 113,
    "me": 71,
    "about": 1,
    "can": 18,
    "know": 64,
    "football": 39,
    "most": 75,
    "common": 20,
    "injuries": 60,
    "in": 58,
    "frequently": 41,
    "sustained": 109,
    "players": 87,
    "list": 69,
    "typical": 121,
    "associated": 9,
    "with": 129,
    "playing": 88,
    "prevalent": 90,
    "which": 128,
    "commonly": 21,
    "occur": 83,
    "athletes": 10,
    "types": 120,
    "do": 28,
    "often": 85,
    "experience": 33,
    "how": 55,
    "anterior": 6,
    "cruciate": 24,
    "ligament": 67,
    "acl": 2,
    "be": 13,
    "prevented": 92,
    "effective": 31,
    "strategies": 107,
    "prevent": 91,
    "reduce": 97,
    "risk": 98,
    "precautions": 89,
    "footballers": 40,
    "take": 111,
    "avoid": 11,
    "training": 119,
    "methods": 72,
    "help": 51,
    "preventing": 93,
    "injury": 61,
    "prevention": 94,
    "programs": 95,
    "benefit": 14
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 2,
    "deny": 5,
    "mood_great": 8,
    "mood_unhappy": 9,
    "bot_challenge": 3,
    "about_football": 1,
    "common_injuries": 4,
    "about_acl": 0
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_acl": 12,
    "utter_about_football": 13,
    "utter_common_injuries": 15,
    "utter_cheer_up": 14,
    "utter_did_that_help": 16,
    "utter_goodbye": 17,
    "utter_greet": 18,
    "utter_happy": 19,
    "utter_iamabot": 20
  },
  "action_text": null,
  "intent_response_key": null
}