{
  "text": {
    "hey": 43,
    "hello": 42,
    "hi": 44,
    "there": 93,
    "good": 36,
    "morning": 61,
    "evening": 25,
    "moin": 60,
    "let": 55,
    "s": 78,
    "go": 34,
    "dude": 24,
    "goodmorning": 39,
    "goodevening": 38,
    "afternoon": 2,
    "cu": 19,
    "by": 11,
    "cee": 14,
    "you": 110,
    "later": 54,
    "night": 67,
    "bye": 12,
    "goodbye": 37,
    "have": 41,
    "a": 0,
    "nice": 66,
    "day": 20,
    "see": 82,
    "around": 6,
    "yes": 109,
    "y": 108,
    "indeed": 49,
    "of": 71,
    "course": 18,
    "that": 91,
    "sounds": 84,
    "correct": 17,
    "no": 68,
    "n": 64,
    "never": 65,
    "i": 47,
    "don": 23,
    "t": 88,
    "think": 94,
    "so": 83,
    "like": 56,
    "way": 101,
    "not": 69,
    "really": 77,
    "perfect": 73,
    "great": 40,
    "amazing": 4,
    "feeling": 30,
    "king": 52,
    "wonderful": 106,
    "am": 3,
    "very": 99,
    "going": 35,
    "to": 95,
    "save": 81,
    "the": 92,
    "world": 107,
    "super": 86,
    "stoked": 85,
    "extremely": 27,
    "my": 63,
    "was": 100,
    "horrible": 45,
    "sad": 80,
    "feel": 29,
    "well": 102,
    "disappointed": 21,
    "m": 58,
    "unhappy": 98,
    "extremly": 28,
    "saad": 79,
    "are": 5,
    "bot": 10,
    "human": 46,
    "talking": 89,
    "what": 103,
    "is": 51,
    "foot": 31,
    "ball": 9,
    "tell": 90,
    "me": 59,
    "about": 1,
    "can": 13,
    "know": 53,
    "football": 32,
    "most": 62,
    "common": 15,
    "injuries": 50,
    "in": 48,
    "frequently": 33,
    "sustained": 87,
    "players": 74,
    "list": 57,
    "typical": 97,
    "associated": 7,
    "with": 105,
    "playing": 75,
    "prevalent": 76,
    "which": 104,
    "commonly": 16,
    "occur": 70,
    "athletes": 8,
    "types": 96,
    "do": 22,
    "often": 72,
    "experience": 26
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 1,
    "deny": 4,
    "mood_great": 7,
    "mood_unhappy": 8,
    "bot_challenge": 2,
    "about_football": 0,
    "common_injuries": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 10,
    "action_unlikely_intent": 11,
    "action_back": 0,
    "action_extract_slots": 5,
    "utter_about_football": 12,
    "utter_common_injuries": 14,
    "utter_cheer_up": 13,
    "utter_did_that_help": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_happy": 18,
    "utter_iamabot": 19
  },
  "action_text": null,
  "intent_response_key": null
}